export const data = [
  {
    img: "img/face.jpg",
    id: 1,
    title: "Айдар",
    desc: "Выражаем большую благодарность сотрудниками скорой помощи 1224, которые оказали безотлагательную квалифицированную помощь моей жене во время приступа аритмии сердца и доставили ее на лечение в больницу",
  },
  {
    img: "img/face.jpg",
    id: 2,
    title: "Айдар",
    desc: "Выражаем большую благодарность сотрудниками скорой помощи 1224, которые оказали безотлагательную квалифицированную помощь моей жене во время приступа аритмии сердца и доставили ее на лечение в больницу",
  },
  {
    img: "img/face.jpg",
    id: 3,
    title: "Айдар",
    desc: "Выражаем большую благодарность сотрудниками скорой помощи 1224, которые оказали безотлагательную квалифицированную помощь моей жене во время приступа аритмии сердца и доставили ее на лечение в больницу",
  },
  {
    img: "img/face.jpg",
    id: 4,
    title: "Айдар",
    desc: "Выражаем большую благодарность сотрудниками скорой помощи 1224, которые оказали безотлагательную квалифицированную помощь моей жене во время приступа аритмии сердца и доставили ее на лечение в больницу",
  },
  {
    img: "img/face.jpg",
    id: 5,
    title: "Айдар",
    desc: "Выражаем большую благодарность сотрудниками скорой помощи 1224, которые оказали безотлагательную квалифицированную помощь моей жене во время приступа аритмии сердца и доставили ее на лечение в больницу",
  },
];
